export const messageData = [
  {
    year: "25卒",
    name: "國井 太陽",
    message: `先輩、今まで本当にありがとうございました！
いつも優しく接してくださり、たくさんのことを教えていただきました。
先輩のおかげでサークルの活動がとても楽しく、充実したものになりました。
これから新しい環境でも頑張ってください！またお会いできる機会があれば、ぜひお話ししましょう。
本当にありがとうございました！お体に気をつけて、これからも応援しています！`,
  },
  {
    year: "25卒",
    name: "あああ",
    message: `先輩、今まで本当にありがとうございました！
いつも優しく接してくださり、たくさんのことを教えていただきました。
先輩のおかげでサークルの活動がとても楽しく、充実したものになりました。
これから新しい環境でも頑張ってください！またお会いできる機会があれば、ぜひお話ししましょう。
本当にありがとうございました！お体に気をつけて、これからも応援しています！`,
  },
  {
    year: "25卒",
    name: "いいいいい",
    message: `先輩、今まで本当にありがとうございました！
いつも優しく接してくださり、たくさんのことを教えていただきました。
先輩のおかげでサークルの活動がとても楽しく、充実したものになりました。
これから新しい環境でも頑張ってください！またお会いできる機会があれば、ぜひお話ししましょう。
本当にありがとうございました！お体に気をつけて、これからも応援しています！`,
  },
  {
    year: "26卒",
    name: "うううううう",
    message: `先輩、今まで本当にありがとうございました！
いつも優しく接してくださり、たくさんのことを教えていただきました。
先輩のおかげでサークルの活動がとても楽しく、充実したものになりました。
これから新しい環境でも頑張ってください！またお会いできる機会があれば、ぜひお話ししましょう。
本当にありがとうございました！お体に気をつけて、これからも応援しています！`,
  },
];
