// データ取得のテストとして利用
// 実際の人物との関係はありません

export const messageData = [
  {
    year: "25卒",
    name: "田中 太郎",
    message: `先輩、今まで本当にありがとうございました！
いつも優しく接してくださり、たくさんのことを教えていただきました。
先輩のおかげでサークルの活動がとても楽しく、充実したものになりました。
これから新しい環境でも頑張ってください！またお会いできる機会があれば、ぜひお話ししましょう。
本当にありがとうございました！お体に気をつけて、これからも応援しています！`,
  },
  {
    year: "25卒",
    name: "中野 康太",
    message: `先輩、今まで本当にありがとうございました！
いつも優しく接してくださり、たくさんのことを教えていただきました。
先輩のおかげでサークルの活動がとても楽しく、充実したものになりました。
これから新しい環境でも頑張ってください！またお会いできる機会があれば、ぜひお話ししましょう。
本当にありがとうございました！お体に気をつけて、これからも応援しています！`,
  },
  {
    year: "25卒",
    name: "佐藤 樹",
    message: `先輩、今まで本当にありがとうございました！
いつも優しく接してくださり、たくさんのことを教えていただきました。
先輩のおかげでサークルの活動がとても楽しく、充実したものになりました。
これから新しい環境でも頑張ってください！またお会いできる機会があれば、ぜひお話ししましょう。
本当にありがとうございました！お体に気をつけて、これからも応援しています！`,
  },
  {
    year: "26卒",
    name: "山田 元",
    message: `先輩、今まで本当にありがとうございました！
いつも優しく接してくださり、たくさんのことを教えていただきました。
先輩のおかげでサークルの活動がとても楽しく、充実したものになりました。
これから新しい環境でも頑張ってください！またお会いできる機会があれば、ぜひお話ししましょう。
本当にありがとうございました！お体に気をつけて、これからも応援しています！`,
  },
  {
    year: "27卒",
    name: "中村 大輝",
    message: `先輩、今まで本当にありがとうございました！
いつも優しく接してくださり、たくさんのことを教えていただきました。
先輩のおかげでサークルの活動がとても楽しく、充実したものになりました。
これから新しい環境でも頑張ってください！またお会いできる機会があれば、ぜひお話ししましょう。
本当にありがとうございました！お体に気をつけて、これからも応援しています！`,
  },
  {
    year: "27卒",
    name: "石川 光",
    message: `先輩、今まで本当にありがとうございました！
いつも優しく接してくださり、たくさんのことを教えていただきました。
先輩のおかげでサークルの活動がとても楽しく、充実したものになりました。
これから新しい環境でも頑張ってください！またお会いできる機会があれば、ぜひお話ししましょう。
本当にありがとうございました！お体に気をつけて、これからも応援しています！`,
  },
  {
    year: "28卒",
    name: "吉田 大輝",
    message: `先輩、今まで本当にありがとうございました！
いつも優しく接してくださり、たくさんのことを教えていただきました。
先輩のおかげでサークルの活動がとても楽しく、充実したものになりました。
これから新しい環境でも頑張ってください！またお会いできる機会があれば、ぜひお話ししましょう。
本当にありがとうございました！お体に気をつけて、これからも応援しています！`,
  },
];
